[
  {
    "image": "img/1.png",
    "title": "Olivier Besancenot",
    "text": "<p>Olivier Besancenot, né le 18 avril 1974 à Levallois-Perret, est un homme politique français d'extrême gauche.</p><p>Facteur de profession, il est candidat de la Ligue communiste révolutionnaire (LCR) aux élections présidentielles de 2002 et 2007, où il recueille respectivement 4,25 % et 4,08 % des voix. Il est jusqu'en 2011 porte-parole du Nouveau Parti anticapitaliste (NPA), qui a succédé à la LCR.</p>",
    "media": "img/besancenot.JPG",
    "categories": [
      "histoire"
    ]
  },
  {
    "image": "img/2.png",
    "title": "Les Trois Mousquetaires",
    "text": "<p>Les Trois Mousquetaires est le plus célèbre des romans d'Alexandre Dumas, initialement publié en feuilleton dans le journal Le Siècle de mars à juillet 1844, puis édité en volume dès 1844 aux éditions Baudry et réédité en 1846 chez J. B. Fellens et L. P. Dufour avec des illustrations de Vivant Beaucé. Il est le premier volet de la trilogie romanesque dite « des mousquetaires », à laquelle il donne son nom, suivi par Vingt ans après (1845) et Le Vicomte de Bragelonne (1847).</p>",
    "media": "img/troismousquetaires.jpg",
    "categories": [
      "histoire",
      "littérature"
    ]
  },
  {
    "image": "img/3.png",
    "title": "Coiffure",
    "text": "<p>La coiffure est l'art d'arranger les cheveux, éventuellement de modifier leur aspect extérieur.</p><p>Cet art implique différents types d’interventions : détruire les cheveux avec de la cire les lisser ou les défriser, les tresser, les teindre, les décolorer, les poudrer, les enduire de substances variées, leur adjoindre de faux cheveux (sous la forme d'une perruque ou d'un postiche ou rallonge capillaire qui consiste à garder les vrais cheveux et à seulement augmenter la longueur) ou les ornementer de façon plus ou moins sophistiquée selon les cultures et les civilisations.</p><p>Un rapide descriptif des coiffures permet de cerner leur richesse ainsi que leur fonction sociale.</p>",
    "media": "img/coiffure.jpg",
    "categories": [
      "histoire",
      "art",
      "artisanat"
    ]
  },
  {
    "image": "img/4.png",
    "title": "Temple d'Athéna Nikè",
    "text": "<p>Le temple d'Athéna Nikè fut érigé au Ve siècle av. J.-C. sur l'Acropole d'Athènes, en l'honneur de la déesse de la victoire, Athéna Victorieuse (Ἀθηνᾶ Νίκη) : Nikè signifie littéralement « victoire » en grec ancien.</p><p>Ce premier temple ionique de l'Acropole occupait une position de choix sur un promontoire fortifié dans le coin sud-ouest, sur la droite des Propylées. Les citoyens y vénéraient la déesse sous cette forme dans l'espoir d'obtenir la victoire dans leur longue guerre, tant terrestre que maritime, contre Sparte et ses alliés. Le temple d'Athéna Nikè exprimait l'aspiration d'Athènes à devenir la principale cité-État grecque.</p>",
    "media": "img/templeathena.jpg",
    "categories": [
      "histoire",
      "art"
    ]
  },
  {
    "image": "img/5.png",
    "title": "Squelette humain",
    "text": "<p>Le squelette humain est composé de 206 os constants et d'un nombre variable d'os surnuméraires en fonction des individus. Ces os sont supportés et étayés par des ligaments, tendons, muscles, fascias et du cartilage, formant l'appareil locomoteur. Le fœtus a un squelette cartilagineux dont l'ossification débute avant la naissance et continue jusqu'à l'âge adulte.</p><p>Le rôle du squelette est double. Il constitue à la fois la charpente du corps, sur laquelle les muscles et autres structures pourront se fixer et il assure également une fonction de protection pour certains organes, comme ceux situés dans la cage thoracique (cœur, poumons…) ou le cerveau, protégé par les os du crâne et permet le mouvement du corps.La masse du squelette « sec », c'est-à-dire sans la moelle rouge, est de 4 à 6 kilogrammes en moyenne chez l'homme et de 3 à 4 kilogrammes chez la femme. L'os le plus long du corps est le fémur ; le plus petit est l'étrier qui se situe dans l'oreille moyenne.</p><p>La majorité des organes se trouvent à l'extérieur du squelette à l'exception du cerveau qui lui se trouve à l'intérieur du squelette.</p><p>Le squelette fait partie du système locomoteur.</p>",
    "media": "img/squelette.jpg",
    "categories": [
      "biologie"
    ]
  },
  {
    "image": "img/6.png",
    "title": "Poisson",
    "text": "<p>Les poissons sont des animaux vertébrés aquatiques à branchies, pourvus de nageoires et dont le corps est le plus souvent couvert d'écailles. On les trouve abondamment aussi bien dans les eaux douces que dans les mers : on trouve des espèces depuis les sources de montagnes (omble de fontaine, goujon) jusqu'au plus profond des océans (grandgousier, poisson-ogre). Leur répartition est toutefois très inégale : 50 % des poissons vivraient dans 17 % de la surface des océans (qui sont souvent aussi les plus surexploités).</p>",
    "media": "img/poisson.jpg",
    "categories": [
      "biologie"
    ]
  },
  {
    "image": "img/7.png",
    "title": "France",
    "text": "<p>La France (Prononciation du titre dans sa version originale Écouter), officiellement la République française (Prononciation du titre dans sa version originale Écouter), est un État transcontinental souverain, dont le territoire métropolitain est situé en Europe de l'Ouest. Il a des frontières terrestres avec la Belgique, le Luxembourg, l'Allemagne, la Suisse, l'Italie, l'Espagne et les principautés d'Andorre et de Monaco[N 6],[6] et dispose d'importantes façades maritimes dans l'Atlantique, la Manche, la mer du Nord et la Méditerranée. Son territoire ultramarin s'étend dans les océans Indien[7], Atlantique[8] et Pacifique[9] ainsi que sur le continent sud-américain[10] et a des frontières terrestres avec le Brésil, le Suriname et le Royaume des Pays-Bas.</p><p>Fruit d'une histoire politique longue et mouvementée, la France est aujourd'hui une République constitutionnelle unitaire ayant un régime semi-présidentiel. La devise de la République est « Liberté, Égalité, Fraternité » et son drapeau est constitué des trois couleurs nationales (bleu, blanc, rouge) disposées en trois bandes verticales d'égale largeur. Son hymne national est La Marseillaise, chant patriotique hérité de la Révolution française. Son principe est : « gouvernement du peuple, par le peuple et pour le peuple ». Elle a pour capitale Paris depuis l’an 508 et pour langue officielle le français depuis 1539. Ses actuelles monnaies sont l'euro et le franc Pacifique dans ses territoires de l'océan Pacifique.</p><p>Pays formé pendant l'Antiquité tardive, vingt ans après la chute de l'Empire romain d'occident, la France tire son nom des Francs, peuple germanique qui a institué les premiers fondements de son État sur les bases de la Gaule romaine. C'est au fil des siècles, par des guerres, des mariages politiques et des unions souveraines, que cet État monarchique et catholique va peu à peu constituer autour de lui une véritable fédération de provinces, qui finira par se cristalliser en une nation unique grâce à une politique d'uniformisation administrative et culturelle, portée à son aboutissement par la Révolution française de 1789 et la fin du régime féodal[N 7].</p><p>Du début du XVIIe siècle à la première moitié du XXe siècle, elle possède un vaste Empire colonial. À partir des années 1950, elle est l'un des acteurs de la construction de l'Union européenne. Troisième puissance nucléaire mondiale, l'un des cinq membres permanents du Conseil de sécurité des Nations unies et membre de l'OTAN, la France est également membre du G7, du G20, de la zone euro, de l'espace Schengen, de la commission de l'océan Indien et abrite le siège du Conseil de l'Europe, du Parlement européen et de l'UNESCO. De ce fait, elle exerce une influence notable en matière politique, économique, militaire et culturelle en Europe et dans le reste du monde.</p><p>Seul pays au monde à exercer sa souveraineté sur des territoires répartis sur trois océans et deux continents[11],[N 8],[N 9], elle joue un important rôle géopolitique au niveau mondial, grâce à un réseau d'ambassades et de consulats étendu, le deuxième au monde derrière celui des États-Unis, et elle dispose de bases militaires sur tous les continents. La France possède la première zone économique exclusive (espace maritime) au monde, à laquelle s'ajoute une extension du plateau continental de 579 000 km² en 2015[12], et est le premier pays du monde pour la diversité de ses milieux maritimes et leur biodiversité.</p><p>La France est, à la fin de l'année 2016, la deuxième puissance économique européenne derrière l'Allemagne et devant le Royaume-Uni, et est la cinquième puissance économique mondiale par PIB nominal[13] (neuvième à parité de pouvoir d'achat)[14]. Malgré un taux de chômage relativement fort, elle affiche un niveau de vie « très élevé » (20e au classement IDH en 2014). Elle figure parmi les leaders mondiaux dans les secteurs de l'agroalimentaire, de l'aéronautique, de l'automobile, des produits de luxe, du tourisme et du nucléaire. Au 1er janvier 2017, la population de la France est d'environ 67 millions d'habitants, selon les estimations publiées par l'Insee, dont 64 859 599 dans les régions métropolitaines et 2 131 277 dans les régions ultramarines. Par ailleurs 604 400 vivent dans les collectivités d'outre-mer et en Nouvelle-Calédonie.</p><p>Deuxième pays le plus peuplé de l'Union européenne derrière l'Allemagne, la France est aussi le plus vaste de l'Union européenne et le troisième pays le plus vaste d'Europe[15]. Sa culture et sa civilisation sont diffusées par les pays francophones à travers le monde, réunis dans l'Organisation internationale de la francophonie. Traditionnellement utilisé comme langue de la diplomatie, le français est la dixième langue maternelle la plus parlée au monde et une des langues ayant la plus grande diffusion internationale. Il est une des six langues officielles et une des deux langues de travail avec l'anglais de l'Organisation des Nations unies, l'une des deux langues officielles du Comité international olympique, et langue officielle ou de travail de plusieurs organisations internationales ou régionales. Le français est également l'une des trois langues de travail de l'Union européenne — avec l'allemand et l'anglais.</p>",
    "media": "img/france.png",
    "categories": [
      "géographie",
      "économie"
    ]
  },
  {
    "image": "img/8.png",
    "title": "Saddam Hussein",
    "text": "<p>Saddam Hussein Abd al-Majid al-Tikriti (arabe : صدام حسين عبد المجيد التكريتي), communément appelé Saddam Hussein, est un homme d'État irakien, présumément né le 28 avril 1937 à Al-Awja, près de Tikrit, et exécuté par pendaison le 30 décembre 2006 à Bagdad, président de la République de 1979 à 2003.</p><p>Cinquième président de la république d'Irak, il occupe ce poste du 16 juillet 1979 au 9 avril 2003. Membre dirigeant du parti Baas arabe socialiste, il conserve sa position d'influence lors de la scission du parti et dirige la branche régionale irakienne de l'organisation. Dévoué à l'idéologie baassiste, qui combine nationalisme arabe et socialisme arabe, Saddam Hussein joue un rôle déterminant lors du coup d'État du 17 juillet 1968 qui porte le parti Baas au pouvoir en Irak.</p><p>En tant que vice-président du pays dirigé par le vieillissant général Ahmed Hassan al-Bakr, Saddam Hussein tire profit de l'instabilité politique qui règne en Irak, du fait de l'existence de nombreux groupes armés capables de renverser le gouvernement en place, et forme des forces de sécurité qui lui permettent de contrôler les rapports entre gouvernement et forces armées du pays. Il est également l'initiateur de nombreuses réformes économiques qui améliorent considérablement le niveau de vie moyen, notamment sa nationalisation du pétrole et de diverses autres industries au début des années 1970. Le contrôle étroit qu'il exerce sur les banques étatiques sera néanmoins principalement responsable de la faillite du pays à l'issue de conflits armés importants tels que la guerre Iran-Irak ou la guerre du Golfe, mais également du fait de lourdes sanctions infligées par l'ONU. Au cours des années 1970, Saddam consolide son autorité sur les appareils gouvernementaux grâce à l'industrie pétrolière florissante qui permet à l'économie irakienne de croître de manière stable pendant cette période. Les positions d'influence sous l'administration de Saddam Hussein sont principalement occupées par des personnes de confession sunnite, alors qu'elles ne représentent qu'une minorité (20 %) de la population irakienne essentiellement constituée de chiites et de kurdes.</p><p>Bien que Saddam ait été le dirigeant de facto de l'Irak pendant la décennie précédente, il n'accède officiellement au poste de président du pays qu'en 1979. Sa répression sévère de plusieurs mouvements de contestation révolutionnaires et séparatistes à la fois chiites et kurdes lui permet de se maintenir en tant qu'homme fort du pays. Sous sa présidence, l'Irak connaît huit ans de guerre avec l'Iran. En 1990, il envahit le Koweït, déclenchant la guerre du Golfe. Ce conflit s'achève toutefois par une défaite pour l'Irak, qui doit évacuer le pays début 1991 et demeure ensuite isolé sur le plan international ; Saddam Hussein parvient cependant à se maintenir au pouvoir.</p><p>En 2003, une coalition d'États menée par les États-Unis et le Royaume-Uni envahit l'Irak pour renverser Saddam, alors accusé par les forces occidentales de détenir des armes de destruction massive et d'entretenir des relations étroites avec des organisations terroristes telles qu'al-Qaïda ; ces allégations s'avéreront toutefois infondées. Après son départ du pouvoir, le parti Baas est aboli et des élections démocratiques sont organisées par le gouvernement de transition irakien. Il est ensuite capturé, après huit mois de fuite, par les troupes américaines le 13 décembre 2003 et comparaît devant la justice irakienne, faisant alors face à de multiples chefs d'accusation allant jusqu'au crime contre l'humanité. Le 5 novembre 2006, il est jugé coupable du massacre de 148 chiites irakiens à Doujaïl en 1982 et est condamné à mort. Saddam Hussein sera finalement exécuté par pendaison le 30 décembre 2006.</p><p>La brutalité de sa dictature demeure largement condamnée : outre ses multiples violations des droits de l'Homme, divers gouvernements et ONG ont dénoncé ses actions en matière de crimes de guerre, meurtres, crimes contre l'humanité et génocide. Certains secteurs d'opinion continuent cependant de louer sa farouche opposition à Israël, ainsi que son rôle déterminant dans le développement économique de l'Irak. Depuis le renversement de Saddam Hussein, l'Irak demeure en proie à une grande instabilité.</p>",
    "media": "img/saddam.png",
    "categories": [
      "histoire"
    ]
  },
  {
    "image": "img/9.png",
    "title": "Yin et yang",
    "text": "<p>Dans la philosophie chinoise, le yin (traditionnel : 陰, simplifié : 阴 ; pinyin : yīn) et le yang (traditionnel : 陽, simplifié : 阳, pinyin : yáng) sont deux catégories complémentaires, que l'on peut retrouver dans tous les aspects de la vie et de l'univers. Cette notion de complémentarité est propre à la pensée orientale qui pense plus volontiers la dualité sous forme de complémentarité.</p><p>Le symbole du Yīn et du Yang, le tàijí tú (souvent entouré de 8 trigrammes) est bien connu dans le monde occidental depuis la fin du XXe siècle. Le Yin, représenté en noir, évoque entre autres, le principe féminin, la lune, l'obscurité, la fraîcheur, la réceptivité, etc. Le Yang quant à lui (laissant apparaître le fond blanc), représente entre autres le principe masculin, le soleil, la luminosité, la chaleur, l'élan, etc. Cette dualité (qui n'a rien de manichéen) peut également être associée à de nombreuses autres oppositions complémentaires (tel que : souffrance / jouissance, aversion / désir, agitation / calme, etc).</p><p>Il est également souvent présent chez les taoïstes, à l'instar du drapeau de Corée du Sud, où il est représenté en bleu et rouge et en noir et blanc sur le papier ou sur d'autres supports ne permettant pas la couleur.</p>",
    "media": "img/yinyang.jpg",
    "categories": [
      "histoire"
    ]
  },
  {
    "image": "img/10.png",
    "title": "Œil",
    "text": "<p>L'œil (pl. yeux) est l'organe de la vision, sens qui permet à un être vivant de capter la lumière pour ensuite l'analyser et interagir avec son environnement.</p><p>Dans le monde animal, il existe au moins quarante types d'organes visuels que l'on appelle « yeux ». Cette diversité pose la question de l'origine de la perception visuelle. Les yeux les plus simples sont tout juste capables de déceler la différence entre lumière et obscurité tandis que les yeux les plus complexes, comme l'œil humain, permettent de distinguer les formes et les couleurs.</p>",
    "media": "img/oeil.jpg",
    "categories": [
      "biologie"
    ]
  },
  {
    "image": "img/11.png",
    "title": "Achille",
    "text": "<p>Achille (en grec ancien Ἀχιλλεύς / Akhilleús) est un héros légendaire de la guerre de Troie, fils de Pélée, roi de Phthie en Thessalie, et de Thétis, une Néréide (nymphe marine). Il est fréquemment appelé « Péléide » ou « Éacide », épithètes qui rappellent son ascendance.</p><p>Sa mère le plonge dans le Styx, l'un des fleuves des Enfers, pour que son corps devienne invulnérable ; son talon, par lequel le tient Thétis, n'est pas trempé dans le fleuve et reste celui d'un mortel. Il est éduqué par le centaure Chiron qui lui apprend les arts de la guerre, la musique et la médecine. Alors qu'il est encore adolescent, il choisit une vie courte, mais glorieuse, plutôt qu'une existence longue mais sans éclat. Caché par sa mère, qui veut l'empêcher de participer à la guerre de Troie, à la cour du roi Lycomède, le jeune homme est découvert par Ulysse et rejoint, avec son ami intime en même temps cousin Patrocle, l'expédition grecque. Lors de la dixième année du conflit, une querelle avec Agamemnon le pousse à quitter le combat : c'est la « colère d'Achille » chantée par l'Iliade. La mort de Patrocle le pousse à reprendre les armes pour affronter Hector, le meilleur des Troyens. Achille trouve la mort peu après l'avoir tué, atteint au talon par une flèche de Pâris guidée par le dieu Apollon. Dans Le Banquet de Xénophon, Xénophon dit qu'ils n'étaient pas amants ; Eschyle dit le contraire dans sa pièce Les Myrmidons.</p><p>Achille est honoré comme un héros, voire comme un dieu par le monde grec. Beau, valeureux, champion d'une morale orgueilleuse de l'honneur, il incarne « l'idéal moral du parfait chevalier homérique. »</p>",
    "media": "img/achille.jpg",
    "categories": [
      "littérature"
    ]
  },
  {
    "image": "img/12.png",
    "title": "Led Zeppelin",
    "text": "<p>Led Zeppelin est un groupe de rock britannique fondé en 1968 à Londres par Jimmy Page (guitare), avec Robert Plant (chant), John Paul Jones (basse, claviers) et John Bonham (batterie), et dissous à la suite de la mort de ce dernier, en 1980. À travers un son dominé par la virtuosité et les riffs de son guitariste, la voix puissante de son chanteur pouvant aller jusqu'à des octaves très élevés, par l'excellence de son bassiste/claviériste/arrangeur ainsi que par la technique, le groove et l'inimitable et si souvent samplée « force de frappe » de son batteur, Led Zeppelin est toujours considéré, plus de trente ans après sa séparation, comme l'un des plus grands groupes de rock tant pour sa réussite artistique, son succès commercial que pour son influence et son prestige.</p><p>L’œuvre du groupe s’inspire de nombreuses sources et genres musicaux[1], avant tout le blues, le rock et le folk mais également le rockabilly, le reggae, la soul et le funk, le jazz, les musiques classique, celtique, indienne, arabe, pop, rock psychédélique, country, etc., autant de styles aussi bien repris sur leurs huit albums studio publiés de 1969 à 1979, qu'en concert.</p><p>Le groupe a également bâti sa réputation sur ses prestations scéniques devenues légendaires, donnant une large part à l'improvisation (solos de guitare ou de batterie extensifs) au cours de longs medleys qui constituent autant d'interprétations réarrangées de leurs propres compositions ; le triple album live How the West Was Won enregistré durant la tournée 1972 aux États-Unis est une référence de ce type de prestations.</p><p>Led Zeppelin a vendu plus de 300 millions d'albums à travers le monde. Tous ses albums ont été classés dans le « top 10 » du hit-parade américain et six y ont atteint la première place (sept en Grande-Bretagne). Le magazine Rolling Stone décrit le groupe comme « le plus « lourd » de tous les temps et le plus grand des années soixante-dix ». Il est également considéré comme l'un des premiers groupes de hard rock, et comme l'un des pionniers du heavy metal. Introduit au Rock and Roll Hall of Fame en 1995, l'institution estime que le groupe a été « aussi influent dans la décennie 1970 que les Beatles l'avaient été dans la précédente »</p><p>Après la mort de John Bonham à 32 ans, entraînant la dissolution du groupe, Page et Plant collaborent à nouveau au sein des Honeydrippers dans les années 1980, puis en tant que duo sous le nom de Page and Plant dans les années 1990. Ils se produisent également brièvement sur scène avec John Paul Jones lors d'événements exceptionnels, comme le Live Aid en 1985 - avec Phil Collins à la batterie - ou l'intronisation du groupe au Rock and Roll Hall of Fame en 1995. La plus récente de ces prestations et à ce jour la dernière, sous le nom de Led Zeppelin, et le seul concert complet en 27 ans, s'est déroulé le 10 décembre 2007 à l'O2 Arena de Londres, avec Jason Bonham, le fils de John, à la batterie. Ce concert unique a occasionné 20 millions de demandes de tickets pour 20 000 spectateurs tirés au sort, provenant de plus de cinquante pays, ce qui constitue un record absolu en la matière.</p>",
    "media": "img/ledzeppelin.jpg",
    "categories": [
      "musique"
    ]
  },
  {
    "image": "img/13.png",
    "title": "Kiss",
    "text": "<p>Kiss est un groupe de rock américain originaire de New York. Il est formé en janvier 1973 par le guitariste Paul Stanley (né Stanley Harvey Eisen en 1952) et le bassiste Gene Simmons (Chaim Witz, né en 1949). Très populaire à travers le monde, notamment grâce à leurs maquillages, leurs costumes extravagants, leurs nombreux effets spéciaux sur scène et la célèbre très grande langue de Gene Simmons, Kiss a vendu plus de 40 millions d'albums aux États-Unis, dont plus de 24 millions ont été certifiés par la RIAA et plus de 150 millions à l'échelle mondiale : ce qui font de Kiss un des artistes les plus vendeurs de l'histoire de la musique. Les enregistrements du groupe et de ses membres en solo leur permettent de récolter 30 disques d'or, 9 disques de platine et 10 disques multi-platine pour les seuls États-Unis. Kiss est souvent reconnu pour ses produits dérivés qui se vendent en quantité industrielle, si bien qu'en 2006 la « marque » Kiss est évaluée à un milliard de dollars américains.</p><p>En 1983, Kiss abandonne le maquillage et profite d'un retour au succès commercial qui perdure tout le reste de la décennie. Parce qu'une partie des fans du milieu des années 1990 sont nostalgiques de la première formation de Kiss, le groupe annonce une reformation du line-up original, avec maquillages et costumes d'époque, en 1996. Les tournées suivantes, Alive/Worldwide/Lost Cities/Reunion, sont les tournées les plus lucratives de 1996 et 1997. Criss et Frehley ont, depuis, quitté à nouveau le groupe et sont remplacés respectivement par Eric Singer et Tommy Thayer. Le groupe continue de jouer avec son maquillage, bien qu'il ne reste que Stanley et Simmons de la première époque « maquillage ». En 2009, Kiss sort son premier album studio depuis onze ans, Sonic Boom. L'album se hisse à la 2e place des palmarès américains, et à la première place des classements Rock albums, Hard rock albums et Independant albums, le meilleur classement dans toute l'histoire du groupe ; le single Modern Day Delilah se hisse à la 11e place. En 2012, l'album Monster reçoit d'excellentes critiques et marque le retour de Kiss à une musique qui a fait son succès et sa renommée presque 40 ans plus tôt.</p><p>Kiss est l'un des plus grands groupes de hard rock, l'un des groupes les plus couronnés de succès de l'histoire de la musique et est également le précurseur du glam metal, un genre très populaire durant les années 1980. La formation Paul Stanley (chants et guitare rythmique), Gene Simmons (chants et guitare basse), Ace Frehley (guitare solo et chants), et Peter Criss (batterie, percussions et chants) est la plus identifiable et celle ayant eu le plus de succès. Avec leurs maquillages et leurs costumes, ils prennent un style de personnages de comics : le démon (Gene Simmons), l'enfant étoile (Paul Stanley), l'homme de l'espace (Ace Frehley) et l'homme chat (Peter Criss). À cause de différends musicaux, Peter Criss et Ace Frehley quittent le groupe, respectivement en 1980 et en 1982.</p><p>Parmi les plus grands succès du groupe, on peut relever les hits I Was Made for Lovin' You, Rock and Roll All Nite, Detroit Rock City, Love Gun, Beth, Shout It Out Loud, Lick It Up, ou encore Heaven's on Fire.</p><p>Kiss est nommé, par VH1, 10e de leur liste des 100 meilleurs artistes de hard rock, et figure à la 9e place de la liste des meilleurs groupes de metal de MTV. Le groupe figure également à la première place du classement des meilleurs groupes live de Hit Parader. En 2006, le groupe est honoré aux VH1 Rock Honors, une cérémonie visant à rendre hommage aux légendes du rock. Kiss joue quelque chansons avant qu'un supergroupe composé de grands noms du rock joue la chanson God of Thunder pour l'occasion. Le 23 septembre 2009, Kiss est nommé au Rock and Roll Hall of Fame, mais n'y figure finalement pas avant avril 2014. Le même mois, le groupe recense un total de cent cinquante millions d'exemplaires d'albums vendus dans le monde.</p>",
    "media": "img/kiss.jpg",
    "categories": [
      "musique"
    ]
  }
]
